<template>
  <div class="company-intruc-page">
    <my-header></my-header>
    <div class="content-wrap">
        <div class="left-text">
            <h3>木纹谱写的乐章——“保罗赛特</h3>
            “POLOCYTE”保罗赛特是欧洲实木家具业内的一个知名品牌，在国际家具市场上享有良好的品牌声誉。保罗赛特品牌家具包括卧室、客厅、餐厅、书房家具等，产品品类齐全，能够全面满足目标消费群的需要。
“POLOCYTE”品牌之父Lille Habsburg（里尔·哈布斯堡）出生于二十世纪初奥地利穆尔河边的哈布斯堡木匠世家，哈布斯堡家族以手工制作纯实木家具的技艺高超而闻名于世，尤其擅长将木材天然的纹理融入到每件家具的设计与制作中。哈布斯堡家族认为：每种树木甚至每块木材都具有与众不同的木纹，好像跳动的音符，而匠师的工作就是要合理的挑选每块木材，并将其巧妙的搭配与制作，从而创造出完美的乐章，这样的作品就具有了特有的灵魂。哈布斯堡家族的每件作品都是那么的完美，成为当时欧洲贵族们最喜爱的收藏。Lille早年在法国求学，受到法国著名哲学家让·保罗·萨特的影响。继承了家族事业后，适逢二战期间，在亲历了由人类无休止的欲望而引发的战争带给人类的痛苦后，Lille更加推崇保罗·萨特的祟尚自然的存在主义哲学理论，并产生灵感，将祟尚自然的思想融入到家族手艺中，提出革命性的Return to nature, Return to leisure life.（回归自然，回归慢生活）设计理念，创造出众多超越时代的艺术家具作品。
Lille晚年隐居于阿尔卑斯山深处，醉心地享受梦想的慢生活。移居法国巴黎的儿子传承了父亲对保罗·萨特的设计理念的衣钵，并创立了POLOCYTE（保罗赛特）家居品牌，从此将“回归自然，回归慢生活”这深入人心的生活理念，传递至世界的每一处角落。。
经过多年的发展，保罗赛特品牌已不再专只为贵族服务。作为法国设计的杰出代表，保罗赛特品牌家具产品秉承了严谨、内敛、简约、实用的设计特征，并通过富有灵性的色彩变化和材质挑选、科学的工艺创新与生产能力的提高，保罗赛特逐渐成为欧洲中产阶级最喜爱的品牌之一。
在长期的合作基础上，保罗赛特与信威家居确立了战略合作关系，共同致力于将保罗赛特这一知名的实木家具品牌引入中国，充分发挥信威出色的规模制造优势以及对中国家具市场的良好把握，共同向中国家具经销客户提供全球同步行销的实木家具产品，服务于中国内地新兴的中产阶级消费群。
“保罗赛特”品牌定位于有文化品位，注重个性体验的消费群体，他们有着睿智的眼光，要求产品具有很高的品味和较为独特的风格，能符合并反映他们自身的文化品味和个性追求。可以预期，在中国家具市场走向细分化、专业化、品牌化竞争的新时期，选择了“保罗赛特”家具，就等于选择了一种高尚的生活方式，并可领略蕴涵其中的文化背景及异国风情。

            <h3>品牌定位及发展</h3>
            <h4>（一）	品牌定位</h4>

            ——纯实木家具领先者。二十七年积炼，加上保罗赛特的品牌实力，信威不但具备了这样的实力，也拥有这样的信念。
            <h4>（二）品牌诉求</h4>

            ——国际设计、全球同步
            ——生活的色彩源自家的色彩
            ——木纹演奏的音乐

            <h4>（三）品牌目标群（购买群）</h4>

            ——28－50岁，中国新知识经济时代的主流人群（新新知识分子），有较高的文化与智慧。同传统经济时代呆板的知识分子相比，他们思想前卫，热衷新事物；他们有着令人羡慕的工作或事业以及较高的收入。时尚前卫的小资白领和讲求生活情调和素质的中青年人是典型的代表。他们崇尚个性和与众不同，也希求家具的色彩、设计能符合并反映他们崇尚个性和与众不同的性格。在家居生活上，他们高度重视家居的环保与安全，特别注重家居情调和氛围的营造，讲求个性色彩与简约设计的完美结合，家具的环保、色彩、设计和品牌是他们的首要追求，而价格对他们则不是最重要的。
            <h4>（四）品牌发展方向及目标</h4>
            
            ——最具知名度及美誉度的纯实木家具品牌
            ——纯实木家具领导者
            <h4>（五）品牌发展规略</h4>
            
           ——中国的家具消费正快速步入品牌时代。品牌对消费者的购买决策起着越来越重要的影响。好的品牌带给消费者的是对公司实力和信誉、产品的质量和环保健康等诸多方面的信任。信威引进的不仅是保罗赛特品牌本身，还包括国际先进的品牌运作管理模式。信威正通过精心的准备和策划，确保保罗赛特品牌顺利落户中国。我们将准确把握纯实木家具品牌时代到来的机会，把先进的国际品牌引入中国，用国际品牌所特有的魅力与力量来拉动消费，确保保罗赛特和客户共同获得快速的发展。

            <h3>保罗赛特品牌系列</h3>
            ■保罗赛特— 新约克系列   现代美式家具
            ■保罗赛特— 新泽西系列   美式新古典家具   
            ■保罗赛特— 莱茵系列      法式简约现代家具


            <h4>保罗赛特新泽西产品用材</h4>
 1、新约克/新泽西产品系列---白橡木
木材是实木家具最重要的部分，木材的好环，决定着家具的血统、格调以及使用寿命。
美式家具一定要用美国原产的木材制作，才能称的上是血统纯正的美式家具，因为白橡木是美国的国木，所以用白橡木打造的美式家具才是真正的原汁原味的美式家具。
美国历代的总统，白宫里的家具，都采用的是白橡木制作而成的。因为白橡木的花纹大气磅礴，能够彰显出美国的霸气与领袖气质。在中世纪的欧洲白橡木就是荣誉与文化的象征。英王查理二世，被敌军追杀，躲入橡树的树洞中得以保全。从此，英国勋章的图案，就以橡树的枝叶与果实作为图案。一直到今天，英国海军的军歌还是那首“橡树之心”。所以使用白橡木制作的美式家具才称的上是真正的美式家具，它代表着血统、代表着格调。
白橡木，一直以来都是“拉斐”红酒酒桶的御用材质。好的红酒要存放几十年，甚至上百年，所以对制作酒桶的材质要求非常高。首先，要密度高、其次，要防潮耐腐、第三，要安全环保稳定性强。白橡木，成为制作“拉斐”酒桶的不二之选。试想，这种木材做出来的家具一定可以做到传世使用。
白橡木，是古代战舰最好的材质，因为它坚硬如铁，又有极强的抗腐蚀性能，在海上可以服役几十年、上百年。这种材质做出来的家具根本不需要怀疑它品质。
美国的国木经过精工而成的美式家具，才是真正带着美国血统与格调的原汁原味的美式家具。
这就是保罗赛特新约克/新泽西的材质之美！
    
    2、莱茵系列产品用材---金丝白木（美国黄杨）
金丝白木，在美国称之为黄杨木（又名北美鹅掌楸）。是国家二级保护树种，属于世界稀有木材，。金丝白木，质地温润细腻、木性软硬适中、色泽金丝隐现，是高端木质品的上等用材。
金丝白木国家二级保护树种，它的稀缺性使得其价值每年以15%—20%的速
度递增。金丝白木家具，保值升值的空间会更大。
世界名车劳斯莱斯内饰的六大御用木材之一，高端大气尽显其中。金丝白木家
具，彰显着主人无比尊贵的身份与地位。
神像与佛像雕刻的专用木材。古代的中国，迷信色彩浓厚，神像佛像开裂，是
大忌讳。所以对雕刻神像佛像的木材，要求极高，一定要稳定性非常强，不易开裂。所以，金丝白木家具，是真正可以传世使用的家具。

            <h4>产品开发设计理念</h4>

            1、莱茵系列设计理念
            保罗赛特·莱茵，源于法式生活那浪漫的气质与奶酪般的小资情调。它将象牙白的奶酪色与简洁流畅的线条、理性唯美的几何图案，与实木的天然纹理完美结合，设计成简约、舒适、实用的欧式现代实木家具，简约而不简单，时尚不张扬，满足了现代都市人心灵最真的诉求：享受“慢节奏”的简单生活。尤其那精致的太阳花雕刻，宛如点睛之笔，使奶酷般的小资情调满溢而出，又隐含一种积极向上的生活态度，给人欣欣向荣的感觉，彰显出无比的家居生命力。
            2、新泽西的产品设计理念
            保罗赛特·新泽西的设计宗旨是在以实木为前提下的家具造型，以直线为主，采用榫卯结构，使家具形态厚重，装饰简朴，从而形成简朴、实用的美式家具风格。
            新泽西是美式家具的新派主义。它既有美式家具的怀旧风，沧桑美；又有现代家具的时尚风，流行美。产品设计强调简洁、明晰的线条和优雅、得体有度的装饰。粗糙、大尺寸空间运用得特别合理舒适大气是产品的特点之一. 采用白橡木的粗犷、大气之韵味体现美式家具的原汁原味。   
            保罗赛特新泽西，有一种原始的震撼人心的美。它不喧嚣，却极富内涵; 不浮躁，而充满张力，令人心旷神怡，沉醉其中。
            3、新约克的产品设计理念

            <h4>品牌核心-4H</h4>
            1、High taste高品味---拒绝指接
            真正的实木家具绝不能使用指接板。因为指接板是由木材加工产生的边角余料或废料通过指接工艺，再用大量胶水粘结而成。指接板首先很不美观，而且边角料做成的实木家具没有任何价值感，同时大大降低了实木家具的品味；
            2、High value高价值---拒绝辅材及任何形式的贴面
            真正好的实木家具是不能采用辅材和任何形式的贴面工艺的。市场上大多数实木家具都混合采用两种以上的实木材质。还有些实木家具采用木工板、集成材等很差的实木基材再在 表面通过贴面工艺贴上一层较好的薄薄的一层实木木皮或实木薄片，这样的家具的材质也都是实木成分的，但因为混合了辅材、木工板、集成版以及实木木皮或薄片等其它木种，使得家具以次充好，完全丧失了实木家具本身的价值，同时给产品质量也带来了无法避免的问题。因为不同的实木材质的含水率、密度、硬度、吸水膨胀和失水收缩性是完全不同的，因此不同的实木材质混合使用在同一件产品中时，必然会造成产品较为严重的开裂或变形，形成严重的不可避免和无法修复的品质问题。
            3、High safety高安全---拒绝甲醛超标 
            真正具有使用安全性的实木家具，首先要保证其甲醛释放低于欧盟顶级标准。由于市场上很多实木家具都采用指接板作为主要材料，而指接板会使用大量的胶水，因此国家质检总局对国内实木家具做了大范围检查，结果显示：约70%以上的实木家具的甲醛释放超过中国国家标准，会给长期接触此类家具的消费者的健康造成极大影响。 
            4、High quality高品质---拒绝实木板式化
            实木家具与板式家具一个很大的区别就在于制作工艺上。由于板式家具制造工艺相对简单，制作成本很低，因此现在很多实木家具都采用板式家具的制作工艺。但板式家具由于联接结构的工艺问题，通常结构不稳定，使用寿命较短，在国外多作为一次性家具使用。而真正好的实木家具通常可以传世使用，但要有传世的品质，就必须采用专业的实木家具制作工艺，主要有两种：一是榫卯结构工艺，二是360度无死角油漆工艺。
            <h4>我们的发展前景</h4>
            随着中国消费者生活水平的迅速提高，全实木家具已经受到了广大追求时尚的中产阶级家庭的喜爱。在国内正处于快速成长期。但在国内，真正专业的全实木家具企业还很少，同其它类型家具之间的激烈竞争相比，这个领域的竞争还不强，这也给我们提供了很好的市场机会。
            信威凭借保罗赛特的优势，利用“保罗赛特” 品牌和产品的强大优势以及品牌和产品两者的合力，再加上持续稳定的产品后续开发能力以及领先的市场意识，已经把握了实木家具发展的市场先机。展望未来，保罗赛特有信心也有实力在一到两年的时间内成为国内全实木家具市场上的强势领导者，给我们的经销商和一线导购人员提供巨大的发展机会并共同取得巨大的发展，同时也将给我们的经销商和一线导购人员提供丰厚的回报。

        </div>
        <div class="right-img">  
            <div class="img img1">
            </div>
            <div class="img img2">
            </div>
            <div class="img img3">
            </div>
            <div class="img img4">
            </div>
        </div>
    </div>
    <my-footer></my-footer>
  </div>
</template>
<script>
import MyHeader from '../components/global/MyHeader.vue'
import MyFooter from '../components/global/MyFooter.vue'
export default {
  name: '',
  data(){
    return{
    }
  },
  mounted () {
  },
  components: {
    MyHeader,
    MyFooter
  }
}
</script>
<style>
.img1{
    display: inline-block;
    width: 100%;
    height: 400px;
    background: url(../../public/footerPic/company-intruc-1.jpg) no-repeat;
    background-size: 100% 100%;
}
.img2{
    display: inline-block;
    width: 100%;
    height: 400px;
    background: url(../../public/footerPic/company-intruc-2.jpg) no-repeat;
    background-size: 100% 100%;
}
.img3{
    display: inline-block;
    width: 100%;
    height: 400px;
    background: url(../../public/footerPic/company-intruc-3.jpg) no-repeat;
    background-size: 100% 100%;
}
.img4{
    display: inline-block;
    width: 100%;
    height: 400px;
    background: url(../../public/footerPic/company-intruc-4.jpg) no-repeat;
    background-size: 100% 100%;
}
</style>
