<template>
  <div class="company-intruc-page">
    <my-header></my-header>
    <div class="content-wrap">
        <div class="left-text">
            <h3>集团简介（保罗赛特）</h3>
            广东信威绿色家居产业集团有限公司始建于1991年，坐落于美丽的海滨城市——广东湛江。目前拥有842亩厂区，14多万平方米及在建30多万平方米新工业园厂房及建筑物资产资源，3万多平方米办公生活培训场地，拥有员工2600人。
            信威集团拥有广东信威绿色家居产业集团有限公司、广东信威家居发展有限公司、湛江玛珥湖投资发展有限公司、湛江市霞山信安实业有限公司等子公司，经营领域横跨家具、箱包制造业、休闲服务等行业。多年来，信威集团秉承“以诚立信，以信树威”的经营理念和“员工第一，客户至上，感恩社会，造福生态”的核心价值观，产品远销欧美、中东、东南亚等国家和地区，使公司连续多年出口创汇排湛江市五强，年年被评为湛江市优秀民营企业。连续多年荣获重信誉守合同企业、海关A类出口企业、广东省A级纳税人、湛江市纳税大户等荣誉称号。集团为国家级农业龙头企业，拥有属于自己的企业技术中心、研发中心和培训展示中心，旗下“保罗赛特”家具被评为广东省名牌产品，“蔓陀妮”珠宝箱被评为“著名品牌”和“重点培育和发展的广东省出口名牌”，等等。
            2007年年底，公司创立的“保罗赛特”自有品牌，开始进军国内家具市场。目前，公司已在北京、上海、天津、深圳、广州等一线城市设立了300多家品牌连锁店，未来三年内将增加到500家。
            信威集团缘起于湛江信威工艺品有限公司，从年300万元最小生产规模开始，历经25年努力，突破种种困境，目前已成为位列湛江前十强的实业企业，不但具备了先进的生产设备和雄厚的技术力量，还开启了湛江家具、箱包工业的萌芽契机，更带动了湛江家具制造业的蓬勃发展，对国家和地方经济发展贡献良多。
            目前，集团正在湛江华港工业园建设30万平方米集家具、家居产品设计、研发、品牌展示、销售、生产为一体的辐射环北部湾的家居创意产业园。园区将提供完整的创意设计产业链，一站式运营服务体系，同时依托本企业技术中心，建立和发展“绿色家居”理念，研究新工艺、新材料，打造国际一流、粤西第一的家居产品创意产业集聚区，真正做到环境友好型、科技创新型发展。
            本着“做强两个领域，打造百年信威”的企业愿景，信威集团将通过规模扩张及资本运作，实现公司的跨越式发展。
            <h3>一、企业理念</h3>

            企业理念是企业经营管理的观念，它是企业的灵魂，是企业一切经营活动的思想核心。企业理念有三个基本特点：长期性、行为性与方向性。它包括企业哲学、企业价值观、企业精神、企业目标和企业经营方针等内容。
            信威在二十年的发展过程中建立了自己独特的企业经营理念，并经过全体员工认同。它是信威全体员工信守的理想目标、价值追求、意志品质和行动准则，是凝聚全体员工的粘合剂；是塑造信威良好企业形象的持久的动力源泉。
            信威企业理念包含以下内容：
            <h4>（一）	信威企业哲学</h4>

            顾客第一性、信威第二性
            表现：客户芝麻大的事，也是我们西瓜大的事。永远为顾客着想，从顾客需求出发， 全力为客户服务，并在此基础上密切与经销商之间的共赢合作。
            <h4>（二）信威企业精神</h4>

            以诚立信、以信树威
            表现：对所有的相关合作者保持诚信，通过诚信建立和保持良好的信誉。
            <h4>（三）信威企业价值</h4>

            员工是企业的宝贵财富，经销商是企业的核心伙伴
            表现：关心员工的成长，为员工创造良好的发展机会；关注经销商的利益，为经销商提供丰厚的赢利回报；视员工和经销商为企业的不可或缺的重要组成部分，走企业与员工、经销商共同发展的“三赢”之路。
            <h4>（四）信威企业文化《七要七不要》</h4>
            
            要诚实守信，廉洁奉公；不要弄虚作假，贪污受贿。
            要服从上级，团结协作；不要意气用事，各自为政。
            要任人唯贤，知人善用；不要任人唯亲，拉帮结派
            要一人有事，众人帮忙；不要事不关己，高高挂起。
            要集思广益，出谋划策；不要背后议论，独断专行。
            要尊重他人，就事论事；不要相互指责，歪曲实情。
            要虚心做人，低调做事；不要骄傲自满，争强好胜。
            <h3>二、企业宗旨</h3>

            <h4>（1）信威集团企业宗旨</h4>

            让人们安居乐业
            宗旨含义：
            生产的家居产品保证100%环保健康，创造环保健康的家居环境，让大家买得放心，用得开心。
            倡导“信威是我家”的文化，互帮互助，创造快乐的工作氛围，让大家开心工作，促进社会和谐。
            信威以让人们快乐、健康、环保、保障为基础发展服务业与地产业，创造安居软环境。
            <h4>（2）信威集团企业精神</h4>

            诚信务实  学习创新  快速反应  团队协作
            诚信务实是信威的根本；
            学习创新是信威进步的源泉 ；
            快速反应是信威的工作方式 ；
            团队协作是信威成功的保障。
            <h4>（3）信威集团企业愿景</h4>
            做强制造和服务两个领域，打造百年信威
            1、制造领域：
            家居制造：保罗赛特源于西方居家的浪漫，注重经典、蕴涵品味的家居理念，以百                              
            分百的纯实木家具， 为现代人营造一个体现自然价值的健康居家环境。
            箱包制造：蔓陀妮时尚箱包以其精致、完美的品牌特色、凭借其时尚、尊贵的设计， 立足全球市场。
            2、服务领域：
            公司立足于湛江优越的自然环境与商贸中心转移的大背景，搭建高尔夫产业平台，高位创建巴黎新天地商贸小镇，建设未来商贸中心新模式，打造湛江城市新名片，引领湛江时尚新生活。
            <h4>（4）信威集团企业观念 </h4>
            人才观：品德和能力是我们的尺度，德才兼备是我们的追求。
            组织观：营造学习氛围，打造学习型组织 。
            市场观：没有好做的市场，只有做得好的市场 。
            服务观：客户芝麻大的小事，就是我们西瓜大的大事。
            安全观：遵守操作规程，让安全成为一种习惯。
            质量观：追求零缺陷，成就强品牌。
            创新观：创新从改变自己思维开始
        </div>
        <div class="right-img">  
            <div class="img img1">
            </div>
            <div class="img img2">
            </div>
            <div class="img img3">
            </div>
            <div class="img img4">
            </div>
        </div>
    </div>
    <my-footer></my-footer>
  </div>
</template>
<script>
import MyHeader from '../components/global/MyHeader.vue'
import MyFooter from '../components/global/MyFooter.vue'
export default {
  name: '',
  data(){
    return{
    }
  },
  mounted () {
  },
  components: {
    MyHeader,
    MyFooter
  }
}
</script>
<style>
.img1{
    display: inline-block;
    width: 100%;
    height: 400px;
    background: url(../../public/footerPic/company-intruc-1.jpg) no-repeat;
    background-size: 100% 100%;
}
.img2{
    display: inline-block;
    width: 100%;
    height: 400px;
    background: url(../../public/footerPic/company-intruc-2.jpg) no-repeat;
    background-size: 100% 100%;
}
.img3{
    display: inline-block;
    width: 100%;
    height: 400px;
    background: url(../../public/footerPic/company-intruc-3.jpg) no-repeat;
    background-size: 100% 100%;
}
.img4{
    display: inline-block;
    width: 100%;
    height: 400px;
    background: url(../../public/footerPic/company-intruc-4.jpg) no-repeat;
    background-size: 100% 100%;
}
</style>
