<template>
  <div class="shangxueyuan-page">
    <my-header></my-header>
    <div class="content-wrap">
        <h2>信威商学院</h2>
        <div class="">
            <h3>Growing Up From Practice</h3>
            <h4>从战争中学习战争</h4>
            <p>凌晨4点的哈佛大学图书馆里，灯火通明，座无虚席……两张美国哈佛大学凌晨4点多学生仍在学习的照片，在中国互联网迅速传播。人到底有怎样的发挥潜力？人的意志，人的才情，人的理想，为什么在哈佛能兑现？作为人类最高智慧学府的象征，哈佛是一个证明，人的意志，精神，抱负，理想证明。校园不见华服，不见化妆，更不见晃里晃荡，只有匆匆的脚步，坚实地写下人生的篇章。学习不分白天和黑夜，是强烈兴趣，还有心中燃烧的要在未来承担重要责任的使命感，让生命的能量被激发。哈佛大学终生教授认为：中国大学生活相比之下太轻松，美国大学是最痛苦的，所有精英全部必须是吃苦的。而中国大学却一下子放松4年，这怡好是美国大学生最勤奋的4年，积蓄人生能量的黄金4年，所以美国科技人才一直是世界最多。感受哈佛的学习气氛和探究氛围，你才知道，
真正的精英并不是天才，是付出更多努力的人。
            </p>
        </div>
        <div class="">
            <h3>This moment you nap, you will have a dream;But this moment 
study, you will interpret a dream.
            </h3>
            <h4>此刻打盹，你将做梦；而此刻学习，你将圆梦。</h4>
            <p>在哈佛，征服学习是每个人的口号。哈佛的课程安排多而且紧张，目的是帮助学生提高批判性思维能力和想象力，能够理性、历史地认识现实问题和道德问题。另外，练就长时间超负荷学习的毅力。哈佛学习强度大，睡眠很少，有在炼狱的感觉，对意志是一个很大的挑战。但是如果挺过去，以后再大的困难也就能够克服。中国学生是刻苦学习12年，到大学休闲。美国学生是“休闲”12年，大学开始刻苦学习，玩命地学。这是走向社会前，最有价值的黄金学习阶段，这 4年，在本领与情商的提高上有质的飞跃。
            </p>
        </div>
        <div class="">
            <h3>Temporary pain lasts when learning, yet life-long sorrow may 
preserve if knowing nothing.
            </h3>
            <h4>学习时的痛苦是暂时的，未学到的痛苦是终生的。</h4>
            <p>哈佛教授时常提醒学生要做好时间管理，在人生的道路上，你停步不前，但有人却拼命赶路，当你站立的时候，他还在后面追赶，再一回望，已看不到他的身影，因为他已经跑到前面。所以，你不能停步，要不断向前，不断超越。成功与安逸是不可兼得，选择其一，就必定放弃另一个。今天不努力，明天必定遭罪。如果你想在进入社会后，在任何时候任何场合下都能得心应手并且得到应有的评价，那么你在哈佛的学习期间，就没有晒太阳的时间。
            </p>
        </div>
        <div class="">
            <h3>Busy autumn busy harvest,learn and learn again
            </h3>
            <h4>忙完秋收忙秋种，学习学习再学习</h4>
            <p>爱因斯坦提出：人的差异在于业余时候。只要知道一个青年怎样度过业余时间，就能预言出前程怎样。加拿大医学教育家奥斯勒也是利用业余时间作出成就的典范一奥斯勒成功地研究了第三种血细 胞。为了挤出时间读书，规定自己在睡觉之前必须读15分钟的书。不管忙碌到多晚，都坚持这一习惯不改变，整整坚持了半个世纪，共读了1000多本书，取得令人瞩目的成绩。
    
            </p>
        </div>
        <div class="">
            <h3>Today I get through with nothing done is just the tomorrow the men who dead yesterday eager for.
            </h3>
            <h4>我荒废的今日，正是昨天殒身之人祈求的明日</h4>
            <p>闻名于世的约翰霍普金斯学院创始人、牛津大学医学院教授、美国国王册封爵士的威廉•奥斯勒年轻时，也曾为自己的前进感到迷茫。一次，他在读书时看到了一句话，给了他很大的启发。这句话是“最重要的就是不要去看远方模糊的事，而是做手边清楚的事。”明天再美好，也不如抓住眼下的今天，多做点实事。珍惜眼前的每一分每一秒，也就珍惜了所拥有的今天。
            </p>
        </div>
        <div class="">
            <h3>You must run fast tomorrowif you even don’t take a pace today.
            </h3>
            <h4>今天不走，明天要跑</h4>
            <p>在哈佛，教授们会时常提醒学生们做好时间管理，杜邦总裁格劳福特每天挤出一小时研究蜂鸟，他写的关于蜂鸟的书被称为自然历史丛书中的杰出作品。休格•布莱特在进入美国议会前，并未受过高等教育。他从百忙中每天挤出一小时到国会图书馆去博览群书，数年如一日，后来他成了美国最高法院的法官。一位名叫尼古拉的希 腊籍电梯维修工对现代科学很感兴趣，每天下班后到晚饭前，花一小时时间来攻读核物理学书籍。1948年提出 建立新型粒子加速器的计划，这种加速器比当时其他类型的加速器造价便宜而更强有力，为美国节省7000万美元，尼古拉被称聘请到加州大学放射实验室工作。

            </p>
        </div>
        <div class="">
            <h3>The dog equally study,the gentleman equally plays
            </h3>
            <h4>狗一样地学，绅士一样地玩</h4>
            <p>哈佛意识到适度的课外活动不但不会背离教育使命，而且还会给教育使命以支持。提出要像“绅士一样地玩”，学生们除了紧张地学习，还会参加学校组织的多种艺术活动，例如音乐会、戏剧演出、舞蹈表演及各种艺术展览等，哈佛每年还会举办艺术节。氛围的活动不仅让学生接受了艺术教育和熏陶，而且提高了艺术修养和审美能力。 
            </p>
        </div>
        <div class="">
            <h3>The slobber dropping now will become the tear dropping tomorrow.
            </h3>
            <h4>现在流的口水，将成为明天的眼泪</h4>
            <p>成功与安逸是不可兼得的，选择了其一，就必定放弃了另一结局。今天不努力，明天必定遭罪。在哈佛，你从来看不到学生在偷懒，在消磨时间。当若干年后回想起曾经的梦想时，希望带给你的是无尽欣慰的笑容，而不是因蹉跎而留下的悔恨泪水。
            </p>
        </div>
         <div class="">
            <h3>People who invest the future are the true realists.
            </h3>
            <h4>投资未来的人，是忠于现实的人</h4>
            <p>哈佛大学曾进行过跟踪调查，对象是一群在智力、学历和环境等差不多的年轻人。调查发现，27%没有目标，60%目标模糊，10%有着清晰但比较短期的目标，其余3%的人有着清晰而长远的目标。25年后再次跟踪：3%的人在25年间朝着一个方向不懈努力，几乎都成为社会各界成功人士，其中不乏行业领袖和社会精英。10%的人安稳地生活与工作，但都没有什么特别的成绩，几乎都生活在社会中下层。剩下27%的人，生活没有目标，过得很不如意，并且常常在抱怨他人，抱怨社会，当然，也抱怨自己。差别仅仅在于：25年前，他们中的一些人就已经知道自己最想要做的是什么。
            </p>
        </div>
    </div>
    <my-footer></my-footer>
  </div>
</template>
<script>
import MyHeader from '../components/global/MyHeader.vue'
import MyFooter from '../components/global/MyFooter.vue'
export default {
  name: '',
  data(){
    return{
    }
  },
  mounted () {
  },
  components: {
    MyHeader,
    MyFooter
  }
}
</script>
<style scoped>
.content-wrap{
    text-align: center;
    max-width: 1120px;
    margin: auto;
}
</style>
